<?

return [
    'items' => collect([
        [
            'index' => 1,
            'strMainId' => 'bx0001',
            'title' => 'Развивающаяся экономика',
            'tab' => '1',
            'image' => [
                'src' => '/local/assets/images/homepage-top/slides/slide1.png',
                'alt' => 'Развивающаяся экономика',
            ],
            'label' => 'экономика',
            'text' => 'В Амурской области активно развиваются различные отрасли экономики, такие как энергетика, сельское хозяйство, добыча полезных ископаемых, транспорт и логистика. Это создаёт множество возможностей  для трудоустройства и карьерного роста',
        ],
        [
            'index' => 2,
            'strMainId' => 'bx0001',
            'title' => 'Развивающаяся экономика',
            'tab' => '1',
            'image' => [
                'src' => '/local/assets/images/homepage-top/slides/slide1.png',
                'alt' => 'Развивающаяся экономика',
            ],
            'label' => 'экономика',
            'text' => 'В Амурской области активно развиваются различные отрасли экономики, такие как энергетика, сельское хозяйство, добыча полезных ископаемых, транспорт и логистика. Это создаёт множество возможностей  для трудоустройства и карьерного роста',
        ],
        [
            'index' => 3,
            'strMainId' => 'bx0002',
            'title' => 'Поддержка молодых специалистов',
            'tab' => '2',
            'image' => [
                'src' => '/local/assets/images/homepage-top/slides/slide2.png',
                'alt' => 'Поддержка молодых специалистов',
            ],
            'label' => 'поддержка',
            'text' => 'В регионе действуют программы поддержки молодых специалистов, такие как «Земский доктор» и «Земский учитель». Они предоставляют финансовую поддержку и возможность получить жильё',
        ],
        [
            'index' => 4,
            'strMainId' => 'bx0003',
            'title' => 'Образование и наука',
            'tab' => '3',
            'image' => [
                'src' => '/local/assets/images/homepage-top/slides/slide3.png',
                'alt' => 'Образование и наука',
            ],
            'label' => 'образование',
            'text' => 'В Амурской области есть образовательные учреждения, которые предлагают качественное образование в различных областях. Это позволяет получить необходимые знания и навыки для успешной карьеры',
        ],
        [
            'index' => 5,
            'strMainId' => 'bx0004',
            'title' => 'Культурное разнообразие',
            'tab' => '4',
            'image' => [
                'src' => '/local/assets/images/homepage-top/slides/slide4.png',
                'alt' => 'Культурное разнообразие',
            ],
            'label' => 'культура',
            'text' => 'Амурская область — это многонациональный регион, где проживают представители различных культур и традиций. Это создаёт уникальную атмосферу и возможности для культурного обмена',
        ],
        [
            'index' => 6,
            'strMainId' => 'bx0005',
            'title' => 'Развитие инфраструктуры',
            'tab' => '5',
            'image' => [
                'src' => '/local/assets/images/homepage-top/slides/slide5.png',
                'alt' => 'Развитие инфраструктуры',
            ],
            'label' => 'инфраструктура',
            'text' => 'В Амурской области ведётся активное строительство дорог, мостов, аэропортов и других объектов инфраструктуры. Это делает регион более привлекательным для жизни и работы',
        ],
        [
            'index' => 7,
            'strMainId' => 'bx0006',
            'title' => 'Природные богатства',
            'tab' => '6',
            'image' => [
                'src' => '/local/assets/images/homepage-top/slides/slide6.png',
                'alt' => 'Природные богатства',
            ],
            'label' => 'ресурсы',
            'text' => 'Амурская область богата природными ресурсами, такими как золото, уголь,  и газ.  Это создаёт перспективы для развития промышленности и экономики региона',
        ],
        [
            'index' => 8,
            'strMainId' => 'bx0006',
            'title' => 'Природные богатства',
            'tab' => '6',
            'image' => [
                'src' => '/local/assets/images/homepage-top/slides/slide6.png',
                'alt' => 'Природные богатства',
            ],
            'label' => 'ресурсы',
            'text' => 'Амурская область богата природными ресурсами, такими как золото, уголь,  и газ.  Это создаёт перспективы для развития промышленности и экономики региона',
        ],
    ])
];