<?

return [
    'items' => collect([
        [
            'title' => 'Инженер-программист',
            'company' => 'ООО «Название компании»',
            'experience' => 'Опыт от 1 года',
            'location' => 'Благовещенск',
            'salary' => 'от 103 000',
            'href' => '#',
        ],
        [
            'title' => 'Системный администратор',
            'company' => 'ООО «Название компании»',
            'experience' => 'Опыт от 2 лет',
            'location' => 'Благовещенск',
            'salary' => 'от 80 000',
            'href' => '#',
        ],
        [
            'title' => 'Сварщик оптоволокна',
            'company' => 'ООО «Название компании»',
            'experience' => 'Опыт от 3 лет',
            'location' => 'Благовещенск',
            'salary' => 'от 120 000',
            'href' => '#',
        ],

        [
            'title' => 'Инженер-программист',
            'company' => 'ООО «Название компании»',
            'experience' => 'Опыт от 1 года',
            'location' => 'Благовещенск',
            'salary' => 'от 103 000',
            'href' => '#',
        ],
        [
            'title' => 'Системный администратор',
            'company' => 'ООО «Название компании»',
            'experience' => 'Опыт от 2 лет',
            'location' => 'Благовещенск',
            'salary' => 'от 80 000',
            'href' => '#',
        ],
        [
            'title' => 'Сварщик оптоволокна',
            'company' => 'ООО «Название компании»',
            'experience' => 'Опыт от 3 лет',
            'location' => 'Благовещенск',
            'salary' => 'от 120 000',
            'href' => '#',
        ],

        [
            'title' => 'Инженер-программист',
            'company' => 'ООО «Название компании»',
            'experience' => 'Опыт от 1 года',
            'location' => 'Благовещенск',
            'salary' => 'от 103 000',
            'href' => '#',
        ],
        [
            'title' => 'Системный администратор',
            'company' => 'ООО «Название компании»',
            'experience' => 'Опыт от 2 лет',
            'location' => 'Благовещенск',
            'salary' => 'от 80 000',
            'href' => '#',
        ],
        [
            'title' => 'Сварщик оптоволокна',
            'company' => 'ООО «Название компании»',
            'experience' => 'Опыт от 3 лет',
            'location' => 'Благовещенск',
            'salary' => 'от 120 000',
            'href' => '#',
        ],

        [
            'title' => 'Инженер-программист',
            'company' => 'ООО «Название компании»',
            'experience' => 'Опыт от 1 года',
            'location' => 'Благовещенск',
            'salary' => 'от 103 000',
            'href' => '#',
        ],
        [
            'title' => 'Системный администратор',
            'company' => 'ООО «Название компании»',
            'experience' => 'Опыт от 2 лет',
            'location' => 'Благовещенск',
            'salary' => 'от 80 000',
            'href' => '#',
        ],
        [
            'title' => 'Сварщик оптоволокна',
            'company' => 'ООО «Название компании»',
            'experience' => 'Опыт от 3 лет',
            'location' => 'Благовещенск',
            'salary' => 'от 120 000',
            'href' => '#',
        ],
    ])
];