<?

return [
    'items' => collect([
        [
            'title' => 'Семинар-совещание, посвященный Всемирному дню охраны труда прошел в городе Тынде',
            'detailPageUrl' => '#',
            'section' => 'образование',
            'image' => [
                'src' => '/local/assets/images/homepage-news/image1.jpg',
                'alt' => 'Семинар-совещание, посвященный Всемирному дню охраны труда прошел в городе Тынде',
            ]
        ],
        [
            'title' => '«Выйти из стресса и адаптироваться к изменениям»',
            'detailPageUrl' => '#',
            'section' => 'поддержка',
            'image' => [
                'src' => '/local/assets/images/homepage-news/image2.jpg',
                'alt' => '«Выйти из стресса и адаптироваться к изменениям»',
            ]
        ],
        [
            'title' => 'Геймификация в вопросах охраны труда: кому, зачем и как?',
            'detailPageUrl' => '#',
            'section' => 'культура',
            'image' => [
                'src' => '/local/assets/images/homepage-news/image3.jpg',
                'alt' => 'Геймификация в вопросах охраны труда: кому, зачем и как?',
            ]
        ],
        [
            'title' => 'В г.Райчихинске наградили победителей конкурсов по охране труда',
            'detailPageUrl' => '#',
            'section' => 'поддержка',
            'image' => [
                'src' => '/local/assets/images/homepage-news/image4.jpg',
                'alt' => 'В г.Райчихинске наградили победителей конкурсов по охране труда',
            ]
        ],
        [
            'title' => 'Заседание межведомственной комиссии по охране труда состоялось в Архаринском муниципальном округе',
            'detailPageUrl' => '#',
            'section' => 'культура',
            'image' => [
                'src' => '/local/assets/images/homepage-news/image5.jpg',
                'alt' => 'Заседание межведомственной комиссии по охране труда состоялось в Архаринском муниципальном округе',
            ]
        ],
        [
            'title' => 'Участие в совещании с начальниками пришкольных лагерей и летних пришкольных площадок образовательных учреждений ',
            'detailPageUrl' => '#',
            'section' => 'образование',
            'image' => [
                'src' => '/local/assets/images/homepage-news/image6.jpg',
                'alt' => 'Участие в совещании с начальниками пришкольных лагерей и летних пришкольных площадок образовательных учреждений ',
            ]
        ],
        [
            'title' => 'Неделя профориентации «100 дорог – одна твоя» в Мазановском районе',
            'detailPageUrl' => '#',
            'section' => 'культура',
            'image' => [
                'src' => '/local/assets/images/homepage-news/image7.jpg',
                'alt' => 'Неделя профориентации «100 дорог – одна твоя» в Мазановском районе',
            ]
        ],
        [
            'title' => 'Неделя профориентации «100 дорог – одна твоя» в Архаринском районе',
            'detailPageUrl' => '#',
            'section' => 'образование',
            'image' => [
                'src' => '/local/assets/images/homepage-news/image8.jpg',
                'alt' => 'Неделя профориентации «100 дорог – одна твоя» в Архаринском районе',
            ]
        ],
        [
            'title' => 'На АО «560 Бронетанковый ремонтный завод» с. Возжаевка срочно требуются работники',
            'detailPageUrl' => '#',
            'section' => 'поддержка',
            'image' => [
                'src' => '/local/assets/images/homepage-news/image9.jpg',
                'alt' => 'На АО «560 Бронетанковый ремонтный завод» с. Возжаевка срочно требуются работники',
            ]
        ],
    ]),
    'navigation' => [
        'prevLink' => '#',
        'nextLink' => '#',
        'items' => collect([
            [
                'href' => '#',
                'text' => '1',
                'active' => true,
            ],
            [
                'href' => '#',
                'text' => '2',
                'active' => false,
            ],
            [
                'href' => '#',
                'text' => '3',
                'active' => false,
            ],
            [
                'href' => '#',
                'text' => '4',
                'active' => false,
            ],
            [
                'href' => '#',
                'text' => '5',
                'active' => false,
            ],
        ])
    ]
];